TexasInstruments/simplelink-lowpower-f2-sdk/source/ti/dmm/apps/common/sysconfig/cc13x2_hwi_oad.syscfg
/*
 * Address to place reset vector on target device.
 * See the application's linker command file for further section
 * information.
 */
const Hwi = scripting.addModule("/ti/sysbios/family/arm/m3/Hwi");


Hwi.resetVectorAddress = system.utils.bigInt("90",16);
